Repository: 361GRAD/dse-zip-search
Catalog: src/Resources/contao/languages/*/*_dse_zipsearch.xlf
Languages: de

# tl_dse_zipsearch.new.0
source: New entry
de: Neuer Eintrag

# tl_dse_zipsearch.edit.1
source: Edit
de: Bearbeiten

# tl_dse_zipsearch.copy.1
source: Copy
de: Kopieren

# tl_dse_zipsearch.delete.1
source: Delete
de: Löschen

# tl_dse_zipsearch.show.1
source: Show information
de: Information anzeigen

# tl_dse_zipsearch.adviser_legend
source: Technical adviser
de: Fachberater

# tl_dse_zipsearch.id.0
source: Number
de: Nummer

# tl_dse_zipsearch.name.1
source: Name of the technical adviser.
de: Name des Fachberaters.

# tl_dse_zipsearch.position.1
source: Position of the technical adviser.
de: Position des Fachberaters.

# tl_dse_zipsearch.state.0
source: State
de: Bundesland

# tl_dse_zipsearch.state.1
source: State where the technical adviser is located.
de: Bundesland des Fachberaters.

# tl_dse_zipsearch.phone.0
source: Phone number
de: Telefonnummer

# tl_dse_zipsearch.phone.1
source: Phone number of the technical adviser.
de: Telefonnummer des Fachberaters.

# tl_dse_zipsearch.fax.0
source: Fax number
de: Telefaxnummer

# tl_dse_zipsearch.fax.1
source: Fax number of the technical adviser.
de: Telefaxnummer des Fachberaters.

# tl_dse_zipsearch.mobil.0
source: Mobil number
de: Mobilnummer

# tl_dse_zipsearch.mobil.1
source: Mobil number of the technical adviser.
de: Mobilnummer des Fachberaters.

# tl_dse_zipsearch.mail.0
source: E-mail address
de: E-Mail-Adresse

# tl_dse_zipsearch.mail.1
source: E-mail address of the technical adviser.
de: E-Mail-Adresse des Fachberaters.

# tl_dse_zipsearch.image_legend
source: Image
de: Bild

# tl_dse_zipsearch.singleSRC.0
source: Source file
de: Quelldatein

# tl_dse_zipsearch.singleSRC.1
source: Please select an image from the files directory.
de: Bitte wählen Sie ein Bild aus der Dateiübersicht.

# tl_dse_zipsearch.alt.0
source: Alternate text
de: Alternativer Text

# tl_dse_zipsearch.alt.1
source: Alternate text for the image.
de: Alternativer Text für das Bild

# tl_dse_zipsearch.size.0
source: Size
de: Größe

# tl_dse_zipsearch.size.1
source: Edit the sizes of the image
de: Größe des Bilds ändern.

# tl_dse_zipsearch.area_legend
source: Area settings
de: Gebietseinstellungen

# tl_dse_zipsearch.area.0
source: Area
de: Gebiet

# tl_dse_zipsearch.zip_from
source: Zip from:
de: PLZ von:

# tl_dse_zipsearch.zip_to
source: Zip to:
de: PLZ bis:
